[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=安裝程式語言
MUI_LANGDLL_INFO=請選取語言。

[Installation]
IDS_SAVESETTING=是否要儲存設定？
IDS_OperatorName=行動服務營運商
IDS_ChooseOperator=選擇行動服務營運商。
IDS_SelectOperatorList=請從下列清單中選取您的行動服務營運商。
IDS_OperatorDescription=說明
IDS_SelectOperatorDetail=設計對象
IDS_ACSInstalled=系統上已有舊版的 Speedmanager plus/ByteMobile Client 安裝存在。請務必解除安裝此版本，然後重新啟動作業系統。
IDS_PathTooLong=路徑太長。
IDS_AlreadyInstall=應用程式已經安裝。是否要立即移除？
IDS_NonAdmin=無法安裝，因為使用者不具有這部電腦的管理員權限。
IDS_IsWin9x=無法在 Windows 9x 以前的版本安裝。
IDS_AppRunning=請先關閉應用程式。
IDS_SameVer=已經安裝這個版本的軟體。是否要先加以移除？
IDS_AnotherCustomized=已經安裝此軟體的自訂版本。是否要先加以移除？
IDS_OldVer=已經安裝此軟體較舊的版本。是否要先加以移除？
IDS_HigherVer=已經安裝此軟體較新的版本。是否要先加以移除？
IDS_NonAdminUninst=無法解除安裝，因為使用者不具有這部電腦的管理員權限。
IDS_DELETE_ALL_DATA=是否要刪除所有的使用者資料檔案？

